
/* Class = "IBUIButton"; normalTitle = "Sign Out"; ObjectID = "7"; */
"7.normalTitle" = "Desconectar";

/* Class = "IBUIButton"; normalTitle = "Cancel"; ObjectID = "8"; */
"8.normalTitle" = "Cancelar";

/* Class = "IBUILabel"; text = "Signing out will erase your SyncClient information from this device, but will require signing in and a full refresh next time. "; ObjectID = "9"; */
"9.text" = "Desconectar borrará su información de SyncClient de este dispositivo, y obligará a iniciar sesión y hacer un refresco completo la próxima vez. ";
